Repository: D4fra/FeltrinelliSearch
Catalog: Localizable.xcstrings
Source language: en
Languages: it

source: 'War' is the historical world, 'peace' is the human world. The human world interests and attracts Tolstoy especially because he is convinced that every man - yesterday, today, tomorrow - is another man...» (Leone Ginzburg). The most authentic narrative epic of modern literature. Against the backdrop of the European crisis of the early nineteenth century, the stories of the members of two families of the Russian high nobility, the Bolkonsky and the Rostov, among whom emerge the figures of Natasa Rostova, Andrei Bolkonsky and Pierre Bezuchov. Tolstoy accompanies the three protagonists, symbols of the harmony of the world, through dances, battles, marriages, deaths, participating directly in their anxieties and giving voice to the inner motions of the heart.
it: La guerra è il mondo storico, la pace è il mondo umano. Il mondo umano interessa e attira Tolstoj soprattutto perché è convinto che ogni uomo - ieri, oggi, domani - è un altro uomo...» (Leone Ginzburg). L'epica narrativa più autentica della letteratura moderna. Sullo sfondo della crisi europea dei primi anni del XIX secolo, le storie dei membri di due famiglie dell'alta nobiltà russa, il Bolkonsky e il Rostov, tra i quali emergono le figure di Natasa Rostova, Andrei Bolkonsky e Pierre Bezuchov. Tolstoj accompagna i tre protagonisti, simboli dell'armonia del mondo, attraverso danze, battaglie, matrimoni, morti, partecipando direttamente alle loro ansie e dando voce ai movimenti interiori del cuore.

source: A world that seems real and is instead just a screen to hide the real reality. Following a tattoo on a girl’s shoulder, the hacker Neo discovers that the so-called 'reality' is just an electrical impulse provided to the brain of humans by an artificial intelligence. The Earth had survived the catastrophe but humanity needed machines to survive. And they won. But machines need men and their energy. The illusion in which they live is to 'cultivate' them better. No one is aware of the time that has passed since the neurosimulator assigned a fictitious date to time. Only Neo, with the help of the computer pirate Morpheus and the beautiful Trinity, can try to discover the truth. But it will not be easy.
it: Un mondo che sembra reale ed è invece solo uno schermo per nascondere la realtà reale. A seguito di un tatuaggio sulla spalla di una ragazza, l'hacker Neo scopre che la cosiddetta 'realtà' è solo un impulso elettrico fornito al cervello degli esseri umani da un'intelligenza artificiale. La Terra era sopravvissuta alla catastrofe, ma l'umanità aveva bisogno di macchine per sopravvivere. E hanno vinto. Ma le macchine hanno bisogno degli uomini e della loro energia. L'illusione in cui vivono è di 'coltivarli' meglio. Nessuno è a conoscenza del tempo che è passato da quando il neurosimulatore ha assegnato una data fittizia all'ora. Solo Neo, con l'aiuto del pirata informatico Morpheus e della bella Trinità, può provare a scoprire la verità. Ma non sarà facile.

source: After Old acquaintances and Le ossa parlano, Deputy Commissioner Rocco Schiavone is on an unofficial mission thousands of miles from his hated Aosta, with his old friend Brizio. They want to find Furio, the other companion of a lifetime, disappeared between Buenos Aires, Mexico and Costa Rica. Furio, for his part, threw himself at breakneck speed on the trail of Sebastiano, the fourth of the group, who escaped to South America to escape a terrible guilt and the consequent punishment. The background is far in time and has shaken the lives of all of them. And now Rocco and Brizio must prevent Furio’s «madness», but they also want to understand Seba’s why, what were the deep reasons for that horrible betrayal with which Rocco has already tried to deal, so you can say goodbye to a friendship as old as them. The search appears in vain, because the continent is immense and those who escape leave only fleeting clues, suspended in reality between disappearing and the desire to explain themselves or to expiate. The Deputy Commissioner, as a fine investigator, knows how to arm a reckless hunt, and Brizio is quick enough to support him properly. In this mixture of thriller and psychology, it is inevitable that in Rocco’s mind the many memories of a childhood with the gang in Trastevere, that small world where only a lucky case has decided that Schiavone has become a policeman and not a «bandit»a guard and not a thief, like his inseparable companions, united in a friendship that is no longer there, destroyed by time, fate or perhaps only by personal appetites. Finding Sebastian mysteriously disappeared in South America will perhaps be possible. Impossible to find the friend. Antonio Manzini returns to tell the ghosts of his deputy commissioner, but this time he does it to close a circle, one of the most painful of his life.
it: Dopo le vecchie conoscenze e Le Ossa parlano, il vice commissario Rocco Schiavone è in missione non ufficiale a migliaia di chilometri dalla sua odiata Aosta, con il suo vecchio amico Brizio. Vogliono trovare Furio, l'altro compagno di una vita, scomparso tra Buenos Aires, Messico e Costa Rica. Furio, da parte sua, si gettò a tutta velocità sulle tracce di Sebastiano, il quarto del gruppo, che fuggì in Sud America per sfuggire a una terribile colpa e alla conseguente punizione. Lo sfondo è lontano nel tempo e ha scosso la vita di tutti loro. E ora Rocco e Brizio devono impedire la «follia» di Furio, ma vogliono anche capire il perché di Seba, quali sono state le ragioni profonde di quell'orribile tradimento con cui Rocco ha già provato a trattare, così da poter dire addio a un'amicizia vecchia come loro. La ricerca appare vana, perché il continente è immenso e chi sfugge lascia solo indizi fugaci, sospesi nella realtà tra la scomparsa e il desiderio di spiegarsi o di espiare. Il Vice Commissario, da bravo investigatore, sa armare una caccia spericolata, e Brizio è abbastanza veloce da supportarlo adeguatamente. In questo mix di thriller e psicologia, è inevitabile che nella mente di Rocco i tanti ricordi di un'infanzia con la banda di Trastevere, quel piccolo mondo dove solo un caso fortunato ha deciso che Schiavone è diventato un poliziotto e non un «bandito», una guardia e non un ladro, come i suoi inseparabili compagni, uniti in un'amicizia che non c'è più, distrutta dal tempo, dal destino o forse solo da appetiti personali. Trovare Sebastian misteriosamente scomparso in Sud America sarà forse possibile. Impossibile trovare l'amico. Antonio Manzini torna a raccontare i fantasmi del suo vice commissario, ma questa volta lo fa per chiudere un cerchio, uno dei più dolorosi della sua vita.

source: Books
it: Libri

source: BooKs
it: Libri

source: Cancel
it: Cancella

source: Cart
it: Carrello

source: Descriptions
it: Descrizione

source: English books
it: Libri inglesi

source: Filmmaker
it: Regista

source: Foreigners eBook
it: Libri Stranieri

source: Games
it: Giochi

source: Gifts ideas
it: Idee regalo

source: Go back
it: Torna indietro

source: Harry is an orphan who lives with the awful Dursleys, his aunt, uncle, and cousin. On his 11th birthday, Harry receives a mysterious letter, but his uncle destroys it before he can read it. Letters keep coming, and the Dursleys panic and hide away on a remote island. But they're found by Hagrid, a huge, bearded man with a weakness for scary-looking creatures. It turns out that the letters were coming from Hogwarts, a boarding school for young witches and wizards, and Harry is expected for the fall term, so Hagrid whisks him off to begin his new life as a wizard in training. On the train to Hogwarts, Harry meets his future best friends, Ron Weasley and Hermione Granger. When school begins, things really get exciting, with classes in Potions and Defense Against the Dark Arts, a sport called Quidditch, a mysterious trap door guarded by a three-headed dog named Fluffy, and a baby dragon named Norbert. Throughout the year, Harry adjusts to his magical life and begins to come to grips with his famous status in the wizarding world and what he represents to the darker forces there. He also learns some important lessons about loyalty and courage
it: Harry è un orfano che vive con i terribili Dursley, sua zia, suo zio e suo cugino. Il giorno del suo undicesimo compleanno, Harry riceve una lettera misteriosa, ma suo zio la distrugge prima che possa leggerla. Continuano ad arrivare lettere, e i Dursley vanno nel panico e si nascondono su un'isola remota. Ma vengono trovati da Hagrid, un enorme uomo barbuto con un debole per le creature dall'aspetto spaventoso. Si scopre che le lettere provenivano da Hogwarts, un collegio per giovani streghe e maghi, e Harry è atteso per il periodo autunnale, così Hagrid lo porta via per iniziare la sua nuova vita da mago in allenamento. Sul treno per Hogwarts, Harry incontra i suoi futuri migliori amici, Ron Weasley e Hermione Granger. Quando la scuola inizia, le cose si fanno davvero eccitanti, con lezioni in Pozioni e Difesa contro le Arti Oscure, uno sport chiamato Quidditch, una misteriosa botola sorvegliata da un cane a tre teste di nome Fluffy, e un cucciolo di drago di nome Norbert. Durante tutto l'anno, Harry si adatta alla sua vita magica e inizia ad affrontare il suo famoso status nel mondo magico e ciò che rappresenta per le forze più oscure lì. Impara anche alcune importanti lezioni sulla lealtà e il coraggio

source: Hunger Games is a 2012 American drama film directed by Gary Ross, based on the novel of the same name by Suzanne Collins. In a post-apocalyptic future, the nation of Panem is divided into twelve subordinate districts, at the behest of Capitol City and the despotic President Snow. Years earlier, the people rebelled against oppression, but the military repressed the dissidents, destroying the 13th district. Since that day, every year, a boy and a girl from each district participate in the Hunger Games, a cruel and inhumane show, designed to repress any desire for riot. When the District 12 harvest selects Primrose Everdeen, her older sister Katniss offers her place as a tribute. The girl, in fact, has always put the good of the family before herself, risking being punished for the long hunting sessions with his friend Gale Hawthorne. Together with Katniss, the baker’s son Peeta Mellark is extracted. The two are entrusted to the care of former champion Haymitch Abernathy , the extravagant Effie Trinket and the designer Cinna . To prepare for the Hunger Games, the tributes have to go through a hard workout, after which they will get a score that will allow them to have a number of advantages. The games are controlled by some sponsors, who can help participants depending on the audience’s liking. Aware that he has no special talent, Peeta manages to attract the benevolence of viewers, confessing on live television his feelings for Katniss. The girl is furious, but chooses to follow the script studied by Haymitch. When the games begin, Katniss finds the support of the small Rue. The bond of mutual altruism puts in crisis the Strategists of the game, and feeds the hope of the audience. Thanks to her rebellious spirit and the piety she shows towards her enemies, Katniss becomes the symbol of the revolt and Panem acclaims the girl. President Snow, however, cannot allow that happen
it: Hunger Games è un film del 2012 diretto da Gary Ross, basato sull'omonimo romanzo di Suzanne Collins. In un futuro post-apocalittico, la nazione di Panem è divisa in dodici distretti subordinati, per volere di Capitol City e del dispotico presidente Snow. Anni prima, il popolo si ribellò contro l'oppressione, ma i militari repressero i dissidenti, distruggendo il 13 º distretto. Da quel giorno, ogni anno, un ragazzo e una ragazza di ogni distretto partecipano agli Hunger Games, uno spettacolo crudele e disumano, progettato per reprimere ogni desiderio di rivolta. Quando il raccolto del Distretto 12 seleziona Primrose Everdeen, sua sorella maggiore Katniss offre il suo posto come tributo. La ragazza, infatti, ha sempre messo davanti a sé il bene della famiglia, rischiando di essere punita per le lunghe battute di caccia con il suo amico Gale Hawthorne. Insieme a Katniss, viene estratto il figlio del fornaio Peeta Mellark. I due sono affidati alla cura dell'ex campione Haymitch Abernathy , della stravagante Effie Trinket e della designer Cinna . Per prepararsi agli Hunger Games, i tributi devono passare attraverso un duro allenamento, dopo di che otterranno un punteggio che permetterà loro di avere una serie di vantaggi. I giochi sono controllati da alcuni sponsor, che possono aiutare i partecipanti a seconda del gradimento del pubblico. Consapevole di non avere talento, Peeta riesce ad attirare la benevolenza degli spettatori, confessando in diretta televisiva i suoi sentimenti per Katniss. La ragazza è furiosa, ma sceglie di seguire la sceneggiatura studiata da Haymitch. Quando i giochi iniziano, Katniss trova il sostegno della piccola Rue. Il legame di reciproco altruismo mette in crisi gli strateghi del gioco, e alimenta la speranza del pubblico. Grazie al suo spirito ribelle e alla pietà che mostra verso i suoi nemici, Katniss diventa il simbolo della rivolta e Panem acclama la ragazza. Il Presidente Snow, tuttavia, non può permettere che ciò accada

source: James is 18 years old and lives in New York. After school, he works in his mother’s art gallery, where no one ever enters: it would be difficult, on the other hand, to arouse a clamor around trendy works such as the dustbins of the Japanese artist who wants to remain nameless. To fool the time, and in the hope of finding an alternative to university («I’ve spent my whole life with my peers and I don’t like them very much»), James is online looking for a home in the Midwest where he can peacefully cultivate his favorite activities - reading and solitude -, but luckily for him, the reckless real estate agents will reveal some alarming drawbacks of provincial life. Until one day James enters a lonely hearts chat and, under a false name, proposes to John, the gallery manager who is a compulsive user, a blind date... The dots of suspension are an abused expedient, but in this case proceeding further would be wrong to one of the few writers on the scene who, as you well know who loved That Golden Night, only ask to be read. Anticipating the adventures and thoughts of James would risk overshadowing the singular grace that pervades this book, and from which one lets himself be enveloped long before recognizing, in his restless and melancholy irony, something that few can tell: the air of time.
it: Hunger Games is a 2012 American drama film directed by Gary Ross, based on the novel of the same name by Suzanne Collins. In a post-apocalyptic future, the nation of Panem is divided into twelve subordinate districts, at the behest of Capitol City and despotic President Snow. Years earlier, the people rebelled against oppression, but the military repressed the dissidents, destroying the 13th district. Since that day, every year, a boy and a girl from each district participate in the Hunger Games, a cruel and inhumane show designed to repress any desire for revolt. When District 12’s harvest selects Primrose Everdeen, her older sister Katniss offers her place as a tribute. The girl, in fact, has always put before her the good of the family, risking to be punished for the long hunting trips with his friend Gale Hawthorne. Together with Katniss, the baker’s son Peeta Mellark is extracted. The two are entrusted to the care of former champion Haymitch Abernathy , the extravagant Effie Trinket and designer Cinna . To prepare for the Hunger Games, tributes must go through a hard workout, after which they will get a score that will allow them to have a number of advantages. The games are controlled by some sponsors, who can help participants depending on the audience’s liking. Aware that she has no talent, Peeta manages to attract the benevolence of viewers, confessing on live television her feelings for Katniss. The girl is furious, but chooses to follow the script studied by Haymitch. When the games begin, Katniss finds the support of the little Rue. The bond of mutual altruism puts in crisis the strategists of the game, and feeds the hope of the audience. Thanks to her rebellious spirit and the mercy she shows towards her enemies, Katniss becomes the symbol of the revolt and Panem acclaims the girl. President Snow, however, cannot allow this to happen

source: Medusa is the only mortal in a family of gods. Growing up with her sisters, Steno and Euriale, she soon realizes that she is the only one to be vulnerable, cared for precisely because of her fragility and her extraordinary beauty. This makes her sensitive, full of a compassion that immortals struggle to understand and desire to annihilate. When greed drives Poseidon to commit an unforgivable act, Medusa’s life is forever upset: Athena, outraged and jealous, throws her revenge on the innocent girl, transforming it into a Gorgon with snake hair and a look that turns into stone anyone who dares to cross it. Horrified by her powers, Medusa can no longer look at the people she loves without destroying them - the very person who would have wanted to protect them -, and condemns herself to a life of solitude and exile. At least until Perseus, the son of Zeus and Danae, embarks on a heroic feat to win his head. But which one can be called a hero? Which one is really the monster? And more importantly, what does it mean to be a monster? By combining wit with a thorough knowledge of the classics, Natalie Haynes tells us the story of Medusa from an original and multifaceted point of view, leading us to ask ourselves whether beauty belongs only to the body or whether, rather, it should not be sought in the soul. Alternating her voice with that of capricious and fickle gods, the author finally does justice to a character as fascinating as controversial, returning a refined and surprising portrait.
it: Medusa è l'unica mortale in una famiglia di dei. Crescendo con le sorelle Steno ed Euriale, si rende presto conto di essere l'unica vulnerabile, curata proprio per la sua fragilità e la sua straordinaria bellezza. Questo la rende sensibile, piena di una compassione che gli immortali lottano per capire e desiderano annientare. Quando l'avidità spinge Poseidone a commettere un atto imperdonabile, la vita di Medusa è per sempre sconvolta: Athena, indignata e gelosa, getta la sua vendetta sulla ragazza innocente, trasformandola in una Gorgone con capelli di serpente e uno sguardo che trasforma in pietra chiunque osi attraversarla. Inorridita dai suoi poteri, Medusa non può più guardare le persone che ama senza distruggerle - la stessa persona che avrebbe voluto proteggerle -, e si condanna a una vita di solitudine e di esilio. Almeno fino a quando Perseo, il figlio di Zeus e Danae, intraprende un'impresa eroica per vincere la sua testa. Ma quale può essere chiamato eroe? Qual è veramente il mostro? E cosa più importante, cosa significa essere un mostro? Combinando l'ingegno con una conoscenza approfondita dei classici, Natalie Haynes ci racconta la storia di Medusa da un punto di vista originale e sfaccettato, portandoci a chiederci se la bellezza appartiene solo al corpo o se, piuttosto, non dovrebbe essere cercata nell'anima. Alternando la sua voce a quella di divinità capricciose e volubili, l'autore rende finalmente giustizia a un personaggio tanto affascinante quanto controverso, restituendo un ritratto raffinato e sorprendente.

source: Music CDs
it: CD musicali

source: Profile
it: Profilo

source: Search
it: Cerca

source: Shops
it: Negozio

source: Stationary Store
it: Cartoleria

source: The wooden house burns in the middle of the night. Tongues of fire light up the valley in the mountains. In the silence of the falling snow, only the roar of fire is heard. And when the wooden house collapses, only the frightened whispers of those who managed to escape in time remain. But something is not as it should be. The numbers don’t add up. And fate turns out to be terribly cruel to a mother: Serena. If there is a word with which Serena would never have thought to identify herself, it is the word «mother». She is the «blond shark», a fierce and successful broker in the world of high finance. She is master of her destiny, and no one is her master. But after the fire at the chalet everything changes, and Serena begins to fall into the worst of dreams. What if the maternal instinct you’ve always denied is stronger than fire, destiny, anything in the universe? What if we really knew that we loved someone deeply only when he appeared lost to us forever? This is not simply Donato Carrisi’s latest masterpiece. Because Serena is not a character like the others, and this is not a story like the others. This is an unstoppable journey to discover the darkest corners of our hearts and fears, at the end of which our way of seeing the world will simply never be the same.
it: La casa di legno brucia nel mezzo della notte. Lingue di fuoco illuminano la valle in montagna. Nel silenzio della neve che cade, si sente solo il ruggito del fuoco. E quando la casa di legno crolla, rimangono solo i sussurri spaventati di coloro che sono riusciti a fuggire nel tempo. Ma qualcosa non è come dovrebbe essere. I conti non tornano. E il destino si rivela terribilmente crudele verso una madre: Serena. Se c'è una parola con cui Serena non avrebbe mai pensato di identificarsi, è la parola «madre». È lo «squalo biondo», un broker feroce e di successo nel mondo dell'alta finanza. È padrona del suo destino, e nessuno è il suo padrone. Ma dopo l'incendio allo chalet tutto cambia, e Serena inizia a cadere nel peggiore dei sogni. E se l'istinto materno che hai sempre negato fosse più forte del fuoco, del destino, di qualsiasi cosa nell'universo? E se sapessimo davvero che abbiamo amato profondamente qualcuno solo quando ci è apparso perduto per sempre? Questo non è semplicemente l'ultimo capolavoro di Donato Carrisi. Perché Serena non è un personaggio come gli altri, e questa non è una storia come le altre. È un viaggio inarrestabile alla scoperta degli angoli più oscuri del nostro cuore e delle nostre paure, al termine del quale il nostro modo di vedere il mondo non sarà più lo stesso.

source: Title
it: Titolo
